;TORSO
[fortnitecarbide_Torso_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

;TORSO WOTC
[fortnitecarbide_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

[fortnitecarbide_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体"

;ARMS
[fortnitecarbide_Arms_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

;ARMS WOTC
[fortnitecarbide_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

[fortnitecarbide_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 手臂"

;LEGS
[fortnitecarbide_Legs_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

;LEGS WOTC
[fortnitecarbide_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿"

[fortnitecarbide_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 面具"

[fortnitecarbide2_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 头盔"

;TORSO DECO
[fortnitecarbide_TDeco_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

;TORSO DECO WOTC
[fortnitecarbide_TDeco_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"

[fortnitecarbide_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 护甲"



;TORSO
[fortnitecarbide_Torso_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide_Torso_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide_Torso_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide_Torso_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide_Torso_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide_Torso_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide_Torso_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

;TORSO WOTC
[fortnitecarbide2_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide2_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"

[fortnitecarbide2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 身体 w/ 护甲"


;LEFT FOREARMS
[fortnitecarbide_LeftForeArm_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

;LEFT FOREARMS WOTC
[fortnitecarbide_LeftForeArm_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"

[fortnitecarbide_LeftForeArm_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左前臂"


;RIGHT FOREARMS
[fortnitecarbide_RightForeArm_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

;RIGHT FOREARMS WOTC
[fortnitecarbide_RightForeArm_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"

[fortnitecarbide_RightForeArm_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右前臂"




;LEFT SHOULDER
[fortnitecarbide_LeftArmDeco_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

;LEFT SHOULDER WOTC
[fortnitecarbide_LeftArmDeco_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"

[fortnitecarbide_LeftArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 左肩"






;RIGHT SHOULDER
[fortnitecarbide_RightArmDeco_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

;RIGHT SHOULDER WOTC
[fortnitecarbide_RightArmDeco_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"

[fortnitecarbide_RightArmDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 右肩"



;THIGHS
[fortnitecarbide_Thighs_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

;THIGHS WOTC
[fortnitecarbide_Thighs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"

[fortnitecarbide_Thighs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 碳化侠 腿 护甲"
